atom
catch
divvy
eclipse-ide
evernote
filebot
firefox
iterm2
java
kdiff3
mailbox
sequel-pro
skype
spotify
synology-cloud-station
transmission
tunnelblick
vagrant
vagrant-manager
virtualbox
vlc
